IDEA Open Model
CombiInput.Name Property
Compatible with IDEA StatiCa Beta 20.0
 Name of combination
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string Name { get; set; }
Public Property Name As String
	Get
	Set
Property Value
Type: String
See Also
Reference
CombiInput Class
IdeaRS.OpenModel.Loading Namespace